Repository: iredmail/iRedAdmin
Catalog: i18n/*/LC_MESSAGES/iredadmin.po
Languages: de_de

source: Create new admin
de_de: Neuen Administrator anlegen

source: Mail Address
de_de: Mail Adresse

source: (Required)
de_de: (Notwendig)

source: Create
de_de: Anlegen

source: Edit admin profile
de_de: Administrator Profil ändern

source: General
de_de: Allgemein

source: Managed Domains
de_de: Domänen verwalten

source: Reset password
de_de: Paßwort zurücksetzen

source: Back to admin list
de_de: Zurück zur Liste der Administratoren

source: Display Name
de_de: Angezeigter Name

source: Created Date
de_de: Angelegt am

source: Save changes
de_de: Änderungen speichern

source: Domain Admins
de_de: Domänen Administratoren

source: All mail administrators.
de_de: Alle Mail Administratoren.

source: Total: %s.
de_de: Gesamt: %s.

source: Global Admin
de_de: Globaler Administrator

source: Edit admin profile.
de_de: Administrator Profil ändern.

source: Select/Unselect all
de_de: Alle Wählen/Abwählen

source: Delete
de_de: Entfernen

source: Are you sure want to delete selected account(s)?
de_de: Sind Sie sicher die gewählten Konten zu löschen?

source: Disable
de_de: Deaktivieren

source: Are you sure want to disable selected account(s)?
de_de: Sind Sie sicher die gewählten Konten zu deaktivieren?

source: Enable
de_de: Aktivieren

source: Are you sure want to enable selected account(s)?
de_de: Sind Sie sicher die gewählten Konten zu aktivieren?

source: Create new alias
de_de: Neues Alias erstellen

source: Edit mail alias profile
de_de: Mail Alias Profil ändern

source: Members
de_de: Mitglieder

source: Back to mail alias list
de_de: Zurück zur Liste der Mail Alias

source: Current members
de_de: Derzeitige Mitglieder

source: Add members
de_de: Mitglieder hinzufügen

source: Remove from alias
de_de: Vom Alias entfernen

source: Are you sure want to remove selected account(s) from alias?
de_de: Sind Sie sicher die gewählten Konten vom Alias zu entfernen?

source: Assign to alias
de_de: Alias zuweisen

source: Are you sure want to assign selected account(s) to alias?
de_de: Sind Sie sicher den gewählten Konten das Alias zuzuweisen

source: Mail Aliases
de_de: Mail Adresse

source: View aliases under domain:
de_de: Zeige Aliasse der Domäne

source: Select a domain
de_de: Domäne auswählen

source: View:
de_de: Zeige:

source: Users
de_de: Benutzer

source: Mail Lists
de_de: Mail Liste

source: Dashboard
de_de: Übersicht

source: Available operations
de_de: Verfügbare Optionen

source: Domain
de_de: Domäne

source: Admin
de_de: Administrator

source: User
de_de: Benutzer

source: List
de_de: Liste

source: System info
de_de: System Informationen

source: Update available: v%s, <a href="%s">release note</a>.
de_de: Update verfügbar: v%s, <a href="%s">release note</a>.

source: Error while check new version: %s
de_de: Fehler bei Update Prüfung: %s

source: %s days, %s hours, %s minutes.
de_de: %s Tage, %s Stunden, %s Minuten.

source: Network interfaces
de_de: Netzwerk Schnittstellen

source: Create new domain
de_de: Neue Domäne anlegen

source: Domain Name
de_de: Domänen Name

source: Edit domain profile.
de_de: Domänen Profil ändern.

source: Admins
de_de: Administratoren

source: Disclaimer
de_de: Haftungsausschluß

source: Aliases
de_de: Aliasse

source: Company/Organization
de_de: Unternehmen/Organisation

source: If no admin assigned for domain, you can also manage it with global admin.
de_de: Falls kein Domänen Administrator angelegt wird, kann der globale Administrator genutzt werden.

source: Per-user relay setting will override per-domain relay setting you set in this page.
de_de: Die hier gesetzten Benutzer Relay-Einstellungen überschreiben die Domänen Relay-Einstellungen

source: WARNING!
de_de: Achtung!

source: Domain BCC setting will override per-user bcc settings.
de_de: Domänen BCC Einstellungen überschreiben Benutzer bcc Einstellungen.

source: NOTE:
de_de: Hinweis:

source: Please make sure you have enable signing disclaimer on outgoing mails and have crontab job to dump disclaimer text automaticly.
de_de: Bitte bei Aktivierung der Haftungsausschluß Signatur ausgehender Mails an den crontab job zur Sicherung des selbigen denken.

source: Reference:
de_de: Quelle:

source: How to enable signing disclaimer on outgoing mails.
de_de: Wie aktiviert man den Haftungsausschluß als Signatur ausgehender Mails.

source: How to dump disclaimer text from LDAP/MySQL automaticly.
de_de: Wie sichere ich den Text der Haftungsausschluß Signatur aus LDAP/MySQL automatisch.

source: Plain text only.
de_de: Nur Reintext.

source: Mail Domains
de_de: Mail Domänen

source: All domains under your control.
de_de: Alle kontrollierten Domänen.

source: Mail Users
de_de: Mail Benutzer

source: Edit domain profile
de_de: Domänen Profil ändern

source: List all mail users.
de_de: Alle Mail Benutzer zeigen.

source: List all mail lists.
de_de: Alle Mail Listen zeigen.

source: List all mail aliases.
de_de: Alle Mail Aliasse zeigen.

source: Are you sure want to delete selected domain(s) and accounts under it?
de_de: Sind Sie sicher alle ausgewählten Domänen und derer Konten zu löschen?

source: Are you sure want to disable selected domain(s)?
de_de: Sind Sie sicher alle markierten Domänen zu deaktivieren?

source: Are you sure want to enable selected domain(s)?
de_de: Sind Sie sicher alle markierten Domänen zu aktivieren?

source: Page not found.
de_de: Seite nicht gefunden.

source: Error:
de_de: Fehler:

source: Go back.
de_de: Zurück.

source: Logged in as %s.
de_de: Angemeldet als %s.

source: Preferences
de_de: Einstellungen

source: Logout
de_de: Abmelden

source: iRedMail Management
de_de: iRedMail Verwaltung

source: Domains
de_de: Domänen

source: Feature request & get support
de_de: Unterstützung und Anregungen

source: Contact webmaster
de_de: Webmaster kontaktieren

source: Login to manage your mail domains & users
de_de: Anmeldung zur Domänen und Benutzer Verwaltung

source: Username
de_de: Benutzername

source: Must be a valid domain admin email address.
de_de: Muß eine gültige Domänen Administrator E-Mail Adresse sein.

source: Password
de_de: Paßwort

source: Remember me
de_de: Merken

source: Log me in automatically each time I visit.
de_de: Bei jedem Besuch automatisch anmelden.

source: Login
de_de: Anmelden

source: User ID
de_de: Benutzer ID

source: Telephone Number
de_de: Telefonnummer

source: Preferred language
de_de: Bevorzugte Sprache

source: Display mail address in global LDAP address book
de_de: Zeige Mail Adresse im globalen LDAP Adressbuch

source: Mark as global admin
de_de: Als globalen Administrator verwenden

source: Unlimited
de_de: Unbegrenzt

source: Max quota size
de_de: Maximales Kontingent

source: Max quota size (in MB)
de_de: Maximales Kontingent (in MB)

source: Current quota size: <strong>%s</strong>.
de_de: Derzeitiges Kontingent: <strong>%s</strong>.

source: Tip: 0 means unlimited.
de_de: Tipp: 0 bedeutet unbegrenzt.

source: Max number of mail users
de_de: Maximale Mail Benutzer Anzahl

source: Current number: <strong>%s</strong>.
de_de: Derzeitge Anzahl: <strong>%s</strong>.

source: Max number of mail lists
de_de: Maximale Mail Listen Anzahl

source: Max number of mail aliases
de_de: Maximale Mail Aliasse Anzahl

source: Enable this domain
de_de: Diese Domäne aktivieren

source: Enable this account
de_de: Dieses Konto aktivieren

source: Check this box to relay all mails of this account
de_de: Markieren um alle Mails dieses Kontos weiterzuleiten

source: Check this box to relay all mails of this domain
de_de: Markieren um alle Mails dieser Domäne weiterzuleiten

source: Relay Setting
de_de: Weiterleiten zu

source: Default is: <strong>%s</strong>
de_de: Standard ist: <strong>%s</strong>

source: Default is using domain setting.
de_de: Standard ist die Domänen Einstellung.

source: Some examples of mail relay setting
de_de: Einige Beispiele für Mail Weiterleitungen

source: (You can find more examples <a target="_blank" href="%s">here</a>):
de_de: (Mehr Beispiele <a target="_blank" href="%s">hier</a>):

source: Destination
de_de: Ziel

source: Relay all mails to host "gateway.example.com" <strong>with</strong> MX lookups.
de_de: Alle Mails zum host "gateway.example.com" <strong>mit</strong> MX lookups weiterleiten.

source: Relay all mails to host "gateway.example.com" <strong>without</strong> MX lookups.
de_de: Alle Mails zum host "gateway.example.com" <strong>ohne</strong> MX lookups weiterleiten.

source: Enabled
de_de: Aktivieren

source: Disabled
de_de: Deaktivieren

source: Service Control
de_de: Service Kontrolle

source: Check this box in order to enable all mail related services.
de_de: Markieren um alle Mail relevanten Services zu aktivieren.

source: Fetch mails via POP3.
de_de: Mails via POP3 abholen.

source: Fetch mails via POP3S (POP3 over TLS/SSL).
de_de: Mails via POP3S (POP3 over TLS/SSL) abholen.

source: Fetch mails via IMAP.
de_de: Mails via IMAP abholen.

source: Fetch mails via IMAPS (IMAP over TLS/SSL).
de_de: Mails via IMAPS (IMAP over TLS/SSL) abholen.

source: Sending mail via SMTP.
de_de: Mails via SMTP versenden.

source: Receiving mails.
de_de: Mails empfangen.

source: Customize mail filter rule.
de_de: Persönliche Mail Filter setzen.

source: Customize mail filter rule over TLS/SSL.
de_de: Persönliche Mail Filter über TLS/SSL setzen.

source: Display this account's mail address in global LDAP address book.
de_de: Zeige die Mail Adresse dieses Kontos im globalen LDAP Adressbuch.

source: Domain admin assignment
de_de: Domänen Administrator Zuweisung

source: (Global Admin)
de_de: (Globaler Administrator)

source: Default is <strong>%s</strong>.
de_de: Standard ist <strong>%s</strong>.

source: Leave it empty to use default transport.
de_de: Für Standardtransport freilassen.

source: New password must contain at least <strong>%s</strong> characters.
de_de: Neues Paßwort muß wenigstens <strong>%s</strong> Zeichen enthalten.

source: New password must <strong>NOT</strong> contain more than <strong>%s</strong> characters.
de_de: Neues Paßwort muß <strong>NICHT</strong> mehr als <strong>%s</strong> Zeichen enthalten.

source: Old password
de_de: Altes Paßwort

source: New password
de_de: Neues Paßwort

source: Confirm new password
de_de: Neues Paßwort bestätigen

source: Re-enter your password exactly as before.
de_de: Paßwort exakt wiederholen.

source: Mail quota (in MB)
de_de: Mail Kontingent (in MB)

source: Current quota:
de_de: Derzeitiges Kontingent:

source: Enable recipient BCC
de_de: Empfänger BCC aktivieren

source: Recipient BCC address
de_de: Empfänger BCC Adresse

source: Multiple addresses are <strong>NOT</strong> supported.
de_de: Mehrere Adressen werden <strong>NICHT</strong> unterstützt.

source: Sender BCC
de_de: Absender BCC

source: Enable sender BCC
de_de: Absender BCC aktivieren

source: Sender BCC address
de_de: Absender BCC Adresse

source: Enable mail forwarding
de_de: Mail Weiterleitung aktivieren

source: Save a copy in mailbox
de_de: Kopie speichern in Mailbox

source: Mail forwarding address
de_de: Mail Weiterleitungs Adresse

source: One mail address per-line.
de_de: Eine Mail Adresse pro Zeile

source: Domain assignment
de_de: Domänen Zuweisung

source: Add new alias members
de_de: Neue Alias Mitglieder hinzufügen

source: Public
de_de: Öffentlich

source: Member
de_de: Mitglied

source: Announcement
de_de: Bekanntgabe

source: Create new list
de_de: Neue Liste erzeugen

source: Edit mail list profile
de_de: Mail Listen Profil ändern

source: Moderators
de_de: Moderatoren

source: Back to maillist list
de_de: Zurück zur Mail Listen Ansicht

source: Access Policy Level
de_de: Zugriffsrichtlinien Level

source: Email is unrestricted.
de_de: E-Mail ist uneingeschränkt.

source: Domain Wide
de_de: Domänenweit

source: Restricted to all users under domain <strong>%s</strong>.
de_de: Beschrã­«t auf alle Mitglieder der Domã­¥ <strong>%s</strong>.

source: Restricted to <a href="%s">members</a> of this mail list.
de_de: Beschränkt auf <a href="%s">Mitglieder</a> dieser Mail Liste.

source: Restricted to <a href="%s">moderators</a> only.
de_de: Nur für <a href="%s">Moderatoren</a>.

source: Add internal members
de_de: Interne Mitglieder hinzufügen

source: Last Login Date
de_de: Letztes Anmeldedatum

source: Quota
de_de: Kontingent

source: Edit user profile
de_de: Benutzer Profil ändern

source: Remove from list
de_de: Von der Liste entfernen

source: Are you sure want to remove selected account(s) from list?
de_de: Sind Sie sicher die gewählten Konten von der Liste zu entfernen?

source: Assign to list
de_de: Zur Liste hinzufügen

source: Are you sure want to assign selected account(s) to list?
de_de: Sind Sie sicher die gewählten Konten der Liste hinzuzufügen?

source: Current moderators
de_de: Derzeitige Moderatoren

source: Add internal moderators
de_de: Interne Moderatoren hinzufügen

source: View mail lists under domain:
de_de: Zeige Mail Liste der Domäne:

source: Access Policy
de_de: Zugriffsrichtlinie

source: Username or password is incorrect.
de_de: Benutzer oder Paßwort falsch.

source: Username must be an valid email address.
de_de: Benutzer muß eine gültige E-Mail Adresse sein.

source: Login required
de_de: Anmeldung erforderlich

source: Username or password is empty.
de_de: Benutzer oder Paßwort leer.

source: Domain was created.
de_de: Domäne wurde erstellt.

source: Profile update success.
de_de: Profil Update erfolgreich.

source: Selected domains were deleted.
de_de: Markierte Domänen wurden gelöscht.

source: Selected domains were diabled.
de_de: Markierte Domänen wurden deaktiviert.

source: Selected domains were enabled.
de_de: Markierte Domänen wurden aktiviert.

source: Invalid domain name.
de_de: Ungültiger Domänen Name

source: Domain name is empty.
de_de: Domänen Name ist leer.

source: Server-side size limit exceeded. Please increase "sizelimit" in your LDAP server.
de_de: Serverseitige Größenbeschränkung überschritten. Bitte das "sizelimit" im LDAP Server erhöhen.

source: Permission denied.
de_de: Zugriff verweigert.

source: No such domain.
de_de: Domäne nicht gefunden.

source: Incorrect profile type.
de_de: Falscher Richtlinien Typ

source: Submited domain name is incorrect.
de_de: Übermittelter Domänen Name ist falsch.

source: No domain under control.
de_de: Keine Domäne unter Kontrolle.

source: Profile updated success.
de_de: Profil erfolgreich geändert.

source: Profile updated failed.
de_de: Profiländerung gescheitert.

source: Selected accounts were deleted.
de_de: Markierte Konten wurden gelöscht.

source: Selected accounts were disabled.
de_de: Markierte Konten wurden deaktiviert.

source: Selected accounts were enabled.
de_de: Markierte Konten wurden aktiviert.

source: Invalid profile type: %s.
de_de: Ungültiger Profil Typ: %s.

source: Current password is incorrect.
de_de: Derzeitiges Paßwort ist falsch.

source: New passwords are not match.
de_de: Das neue Paßwort stimmt nicht überein.

source: Password is empty.
de_de: Paßwort ist leer.

source: New password must contain at least %s characters.
de_de: Neues Paßwort muß wenigstens %s Zeichen enthalten.

source: New password must NOT contain more than %s characters.
de_de: Neues Paßwort muß NICHT mehr als %s Zeichen enthalten.

source: Account already exists, please choose another username.
de_de: Konto existiert bereits, bitte anderen Benutzernamen wählen.

source: No password while importing accounts.
de_de: Kein Paßwort bei Kontenimport.

source: No domain name available.
de_de: Kein Domänen Name verfügbar.

source: Account created success. Would you like to <a href="%s/create/admin">add one more</a>?
de_de: Konto erfolgreich angelegt. Möchten Sie einen weiteren <a href="%s/create/admin"> anlegen?

source: You are NOT permited to view/update other's profile.
de_de: Sie sind NICHT berechtigt andere Profile einzusehen oder zu ändern.

source: No account selected.
de_de: Kein Konto ausgewählt.

source: Member assigned success.
de_de: Beitritt erfolgreich.

source: Member removed success.
de_de: Austritt erfolgreich.

source: Moderators assigned success.
de_de: Moderatoren Zuweisung erfolgreich

source: Moderators removed success.
de_de: Moderator erfolgreich entfernt.

source: No moderator selected.
de_de: Kein Moderator ausgewählt.

source: Empty address is not allowed.
de_de: Leere Adresse wird nicht unterstützt.

source: Create new user
de_de: Neuen Benutzer anlegen

source: Import users
de_de: Benutzer importieren

source: Import users under domain
de_de: Benutzer unter Domäne importieren

source: Assign a password to all accounts
de_de: Paßwort für alle Konten festlegen.

source: Account names
de_de: Kontoname

source: Account names must be seperated by space, comma or a new line. Multi-byte characters are not allowed.
de_de: Kontonamen mit Leerzeichen, Komma oder neuer Zeile trennen. Multi-byte Zeichen nicht erlaubt.

source: Submit to preview
de_de: Als Vorschau anzeigen

source: Confirm to import
de_de: Import bestätigen

source: Member of Mail Lists
de_de: Mitglieder der Mail Liste

source: Forwarding
de_de: Weiterleitung

source: Maildir
de_de: Mail Verzeichnis

source: Reset Rassword
de_de: Paßwort zurücksetzen

source: Back to user list
de_de: Zurück zur Benutzer Liste

source: No avatar available.
de_de: Kein Avatar verfügbar.

source: Create new mail list
de_de: Neue Mail Liste anlegen.

source: Path to base storage directory
de_de: Pfad zum Basisverzeichnis

source: It's used to store mail data of virtual mail users.
de_de: Erforderlich um Mails von virtuellen Benutzern abzulegen.

source: User <em><strong>vmail</strong></em> (Unix/Linux system account) must have write privilege on this directory.
de_de: Benutzer <em><strong>vmail</strong></em> (Unix/Linux System Konto) muß Schreibrechte in diesem Verzeichnis besitzen.

source: Path to mailbox
de_de: Pfad zur MailBox

source: It's used to store mail of <strong>%s</strong>.
de_de: Wird benutzt um Mails von <strong>%s</strong> zu speichern

source: Must be a <strong>absolute path</strong>, starts <strong>with</strong> '/', ends <strong>without</strong> '/'.
de_de: Muß ein <strong>absoluter Pfad</strong> sein, beginnend <strong>mit</strong> '/', endend <strong>ohne</strong> '/'.

source: Must be a <strong>relative path</strong>, starts <strong>without</strong> '/', but ends <strong>with</strong> '/'.
de_de: Muß ein <strong>relativer Pfad</strong> sein, beginnend <strong>ohne</strong> '/',aber endend <strong>mit</strong> '/'.

source: View users under domain:
de_de: Zeige Benutzer unter Domäne:

source: Admin Log
de_de: Administrator Log

source: All domains
de_de: Alle Domänen

source: All admins
de_de: Alle Administratoren

source: Records %d to %d of <a href="%s" class="noborder">%d</a>.
de_de: Einträge %d bis %d von <a href="%s" class="noborder">%d</a>.

source: Total records: %d.
de_de: Gesamteinträge: %d.

source: Pages:
de_de: Seiten:

source: Time
de_de: Zeit

source: IP Address
de_de: IP Adresse

source: Message
de_de: Nachricht

source: Previous
de_de: Vorherige

source: Next
de_de: Nächste

source: All events
de_de: Alle Ereignisse

source: Admin login
de_de: Administrator Anmeldung

source: Create account
de_de: Konto anlegen

source: Delete account
de_de: Konto löschen

source: Disable account
de_de: Konto deaktivieren

source: Active account
de_de: Konto aktivieren

source: Whitelist
de_de: Einschließende Liste

source: Blacklist
de_de: Ausschließende Liste

source: IP Addresses
de_de: IP Adressen

source: Sender
de_de: Absender

source: %d to %d of <a href="%s" class="noborder">%d</a>.
de_de: %d bis %d von <a href="%s" class="noborder">%d</a>.

source: Description
de_de: Beschreibung

source: Expired Date
de_de: Ablauf Datum

source: Add new whitelist
de_de: Neue Einschließende Liste anlegen

source: Add new blacklist
de_de: Neue Ausschließende Liste anlegen
